Repository: EkaterinePapava/gnome-shell-extension-printers
Catalog: po/*.po
Languages: ka

source: Printers
ka: პრინტერები

source: Cancel all jobs
ka: ყველა ამოცანის გაუქმება

source: at
ka: დრო

source: Send to front
ka: გაგზავნა წინა პლანზე

source: Interface
ka: ინტერფეისი

source: Gnome Control Center
ka: GNOME-ის კონტროლის ცენტრი

source: Show icon
ka: ხატულას ჩვენება

source: Always
ka: ყოველთვის

source: When printers exist
ka: როცა პრინტერები არსებობს

source: When printing
ka: ბეჭდვისას

source: Show printer error icon
ka: პრინტერის ჩვენების ხატულას ჩვენება

source: Show documents count next to icon
ka: დოკუმენტების რაოდენობის ჩვენება ხატულას გვერდით

source: Show each document number on print list
ka: თითოეული დოკუმენტის ნომრის ჩვენება ბეჭდვის სიაში

source: Documents can be sent to front
ka: დოკუმენტების გაგზავნა შესაძლებელია წინა პლანზე
